<?php
return array (
  0 => 
  array (
    'id' => '155',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '0',
    'template' => '',
    'paytype' => '0',
    'allow_comment' => '1',
    'relation' => '',
    'cnname' => '曼彻斯特大学',
    'enname' => 'The University of Manchester',
    'location' => '英格兰',
    'position' => '曼彻斯特市',
    'rank' => '28',
    'weburl' => 'http://www.manchester.ac.uk/',
    'country' => '2',
    'toefl_scores' => '',
    'ielts_score' => '6.5',
    'school_profile' => '曼彻斯特大学（The University of Manchester），英国大学中世界排名最高的八大最著名学府之一，世界50强顶尖名校，历年最高世界排名为全球第26名，英国著名的六所“红砖大学”之首，英国“常春藤联盟”罗素大学集团的创始成员之一，始建于1824年，位于英国第二繁华城市曼彻斯特，是英国最大的单一校址大学。作为全球最为顶尖的科研与教学机构之一，曼彻斯特大学为人类社会的发展做出了举世瞩目的贡献，在国际上享有极高声誉，校友中共有25位诺贝尔奖得主。现任全职教职员中有3位诺贝尔奖得主，为全英之冠。在2014年英国官方组织的研究卓越框架（REF）评估中，曼彻斯特大学综合实力位居全英第5名。<br />',
    'requirements' => '申请就读本科课程的中国学生，通常条件如下：<br />
重点高中毕业或同等学历，学习成绩优秀，有说服力的推荐信；圆满修完经认可的预科课程，成绩优秀；IELTS（雅思考试）成绩总分6.0-7.0不等，单项不低于5.5-6.5不等，或其它同等英语水平证明。<br />
申请就读授课式硕士课程的中国学生，通常条件如下：<br />
IELTS（雅思考试）成绩总分6.5-7.5不等，本科平均成绩80%-85%以上，两封有说服力的推荐信。<br />',
    'qizuibashe' => '女王周年奖（The Queen\'s Anniversary Prizes for Higher and Further Education）是自1994年以来每两年颁发一次的英国高等教育奖项，是英国授勋及嘉奖制度的一部分。曼彻斯特大学是英国获得女王周年奖次数第二多的大学（7次），仅次于牛津大学（9次）。',
    'culture' => '曼大的历史最早可追溯到1824年，那年曼彻斯特机械学院成立，后发展成为曼彻斯特理工大学。曼彻斯特维多利亚大学始建于1851年，那时称作欧文斯学院（Owens College），命名来自于纺织商人John Owens先生，正是他用96,294英镑创办了这所学院。此后，曼彻斯特欧文斯学院首先发起了“市立大学运动”，并在1880年成为第一批被授予皇家宪章的市立大学。由于这些大学大多有红砖的校园建筑，英国人统称这些大学叫做“红砖大学”（Red Brick University），全英国仅有6所大学享有这一地位，分别是曼彻斯特大学、布里斯托大学、谢菲尔德大学、伯明翰大学、利兹大学和利物浦大学。她们都是英国最顶尖的老牌名校，这个称谓主要是有别于牛津和剑桥大学。',
    'logo' => 'http://www.quliuxue.net.cn/uploadfile/2015/0127/20150127041913424.jpg',
    'professional' => '10027,10028,10029,10030,10031,10032,10033,10034,10037,10038,10039,10040,10046,10209,10258,10047,10048,10049,10050,10051,10052,10054,10055,10056,10057,10059,10062,10063,10264,10106,10119,10121,10122,10227,10228,10261,10263,10195,10201,10093,10095,10139,10140,10141,10131,10076,10079,10064,10219,10081,10082,10083,10245,10248',
    'degree' => '2',
    'odds' => '',
    'recommend' => '1',
    'dianji' => '600',
    'datu' => 'http://www.quliuxue.net.cn/uploadfile/2015/0127/20150127041923653.jpg',
  ),
  1 => 
  array (
    'id' => '149',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '0',
    'template' => '',
    'paytype' => '0',
    'allow_comment' => '1',
    'relation' => '',
    'cnname' => '爱丁堡大学',
    'enname' => 'The University of Edinburgh',
    'location' => '英国',
    'position' => '爱丁堡',
    'rank' => '22',
    'weburl' => 'http://www.ed.ac.uk/home',
    'country' => '2',
    'toefl_scores' => '',
    'ielts_score' => '6.5',
    'school_profile' => '爱丁堡大学（The University of Edinburgh），简称爱大，世界20强顶尖名校，在英国乃至全世界一直享有极高美誉。爱丁堡大学位于英国苏格兰的首府爱丁堡市，是成立于1583年的世界顶级学府，同时也是全英第六古老的综合研究型大学。根据2014/5年的QS世界大学排名，爱丁堡大学被列为苏格兰首位，英国第六位，世界排名第十七位，被英国高等教育界公认为可以与“G5超级精英大学”（牛津大学、剑桥大学、伦敦大学学院、帝国理工学院和伦敦政治经济学院）相媲美的大学；2014年12月18日，英国唯一由官方每7年发布一次的REF英国大学科研实力（原RAE）排名中，爱丁堡大学高居全英第四位，仅位于牛津大学、伦敦大学学院和剑桥大学之后。与此同时，爱丁堡大学也是最受中国留学生欢迎的英国大学之一。',
    'requirements' => '本科生<br />
雅思：人文与社会科学或科学与工程 总体分6.5分，其中各项不低于5.5分；医学或兽医学 总体分7.0分，各项不低于6.5分<br />
申请截至日：每年6月30日；GPA：80.0<br />
研究生<br />
雅思 6.5，单项不低于 6.0（大部分专业）<br />
申请截至日：全年申请；GPA：80.0-85.0<br />',
    'qizuibashe' => '爱丁堡大学位于爱丁堡市中心，是公认的欧洲最富吸引力的城市之一，于2012年击败伦敦、巴黎、罗马等城市被世界旅游业联合会授予欧洲最佳旅游目的地城市，也是英国主要的社交、文化中心。爱丁堡市是历史名城，有许多名胜古迹，如艺术长廊和音乐厅、苏格兰皇家博物馆、皇家植物园、苏格兰国家图书馆、圣伍德皇宫、议会大厦、圣支来大教堂、爱丁堡古城堡等等。城中一半以上的场所是露天的，如皇后公园、亚瑟剧院等。爱丁堡交通便利，搭乘飞机从爱丁堡国际机场飞抵伦敦仅需1小时，而爱丁堡作为苏格兰首府，其公路与铁路线十分发达，可以通往英国的各个角落。爱丁堡也被称为“北方的雅典”。',
    'culture' => '爱丁堡大学既有传统的学生宿舍，又有设施完备的现代学生公寓。学校可以保证所有的新生都可以在校内住宿。此外，如果学生选择在校外住宿，校方还可以提供有关房屋出租的信息。 大学保证为学生提供第一年校内住宿。将近 5700 名学生住在大学内宿舍里。第一学年新生的房间里有中央空调。 99% 是单人房间， 20% 拥有自己的洗澡间。<br />',
    'logo' => 'http://www.quliuxue.net.cn/uploadfile/2015/0127/20150127021635445.jpg',
    'professional' => '10027,10028,10029,10030,10031,10032,10033,10034,10040,10043,10047,10048,10049,10052,10054,10056,10063,10264,10106,10107,10227,10228,10261,10263,10195,10196,10091,10093,10104,10141,10149,10219,10245,10248',
    'degree' => '2',
    'odds' => '',
    'recommend' => '1',
    'dianji' => '400',
    'datu' => 'http://www.quliuxue.net.cn/uploadfile/2015/0127/20150127020117530.jpg',
  ),
  2 => 
  array (
    'id' => '138',
    'readpoint' => '0',
    'groupids_view' => '',
    'paginationtype' => '0',
    'maxcharperpage' => '0',
    'template' => '',
    'paytype' => '0',
    'allow_comment' => '1',
    'relation' => '',
    'cnname' => '兰卡斯特大学',
    'enname' => 'Lancaster University',
    'location' => '英格兰',
    'position' => '兰开夏郡',
    'rank' => '12',
    'weburl' => 'http://www.lancaster.ac.uk/',
    'country' => '2',
    'toefl_scores' => '',
    'ielts_score' => '6.5',
    'school_profile' => '兰卡斯特大学（Lancaster University）始建于1964年，位于英格兰西北部兰开夏郡，享有着较好的学术声誉，在英国大学排名中名列前茅。兰卡斯特大学与杜伦大学、利兹大学、利物浦大学、曼彻斯特大学、纽卡斯尔大学、谢菲尔德大学和约克大学一同成立了N8研究联盟。在最新一次英国政府组织的官方科研实力评估（RAE 2008）中，兰卡斯特大学名列全英第19位。根据2014《泰晤士报》英国大学排名，兰卡斯特大学在英国综合排名位于第12名。<br />',
    'requirements' => '语言要求
<p>
	本科生：IELTS 6.5（且单项成绩不低于5.5），部分科学和工程课程要求IELTS 6.0
</p>
研究生： IELTS 6.5（且单项成绩不低于5.5）',
    'qizuibashe' => '兰卡斯特大学学生会（LUSU）为数目众多的体育俱乐部提供支持，其中许多俱乐部定期参加国家、地区和当地的各种比赛。兰卡斯特大学的各种传统体育活动开展得很好，学校有男子和女子曲棍球队、足球队、橄榄球队和板球队。该大学还开展很多不寻常的体育活动，比如美式足球、荷兰式篮球、飞盘和剑术等。该大学还有一个帮助学生们找到兼职工作的“工作商店”和一个“志愿队”（LUVU），同时该大学还经营着“糖房子”，“糖房子”位于兰卡斯特市中心，它是兰卡斯特大学的夜总会。',
    'culture' => '兰卡斯特大学是一所国际性大学，有来自100多个国家的外国留学生在这所大学学习。在兰卡斯特大学攻读学位课程的学生共有12,000多人。大学也享有着较好的学术声誉，在英国大学排名中名列前茅。该校多次教学评估活动中，有十二个系被英国教学质量评估委员会评为"优秀"等级。学校下设社会科学院、人文学院、科学与工程学院以及管理学院，开设门类广泛的文理本科和研究生课程，学位证书由兰卡斯特大学核发。较强的课程为艺术与设计、多媒体与数字造影、运动科 学、商业与管理等。大学也以师资培训和健康课程（护理、职业疗法、射影与造影学、健康促进与管理）饮誉国内外。位于湖泊区的校区是研究旅游业、娱乐与休闲管理以及户外和环境研究的理想地点。<br />',
    'logo' => 'http://www.quliuxue.net.cn/uploadfile/2015/0124/20150124100054961.jpg',
    'professional' => '10027,10028,10029,10030,10031,10032,10033,10034,10037,10038,10040,10042,10045,10258,10047,10049,10050,10056,10063,10106,10227,10228,10261,10139,10141,10143,10076,10151,10082,10083',
    'degree' => '2',
    'odds' => '',
    'recommend' => '1',
    'dianji' => '450',
    'datu' => 'http://www.quliuxue.net.cn/uploadfile/2015/0124/20150124100106192.jpg',
  ),
);
?>